{"<:prep-under>": 50306, "<:op14>": 50342, "<:prep-to>": 50307, "<:sneeze-01>": 50362, "<:timezone>": 50340, "<:decade>": 50357, "<:example>": 50287, "<:location>": 50262, "<:mod-01_0>": 50378, "<:cause>": 50268, "<:acid>": 50360, "<:op6>": 50313, "<:quant.50>": 50366, "<:prep-with>": 50303, "<:prep-along>": 50345, "<:part-hand>": 50364, "<:direction>": 50272, "<:duration>": 50283, "<:concession>": 50281, "<:prep-over>": 50324, "<:frequency>": 50295, "<:purpose>": 50267, "<:instrument>": 50278, "<:prep-aside>": 50375, "<:season>": 50305, "<:prep-for>": 50322, "<:prep-without>": 50343, "<:oosie>": 50369, "<:dayperiod>": 50297, "<:possfoundling>": 50370, "<:quant5000>": 50391, "<:prep-toward>": 50349, "<:year>": 50348, "<:snt4>": 50319, "<:prep-at>": 50329, "<:ARVN>": 50358, "<:value>": 50338, "<:part-nose>": 50388, "<:prep-on-behalf>": 50317, "<:prep-along-with>": 50325, "<:prep-amid>": 50361, "<:destination>": 50290, "<:op17>": 50377, "<:op8>": 50320, "<:conj-as-if>": 50332, "<:part>": 50266, "<:subplot>": 50351, "<:snt1>": 50286, "<:op2>": 50279, "<:prep-by>": 50337, "<:condition>": 50289, "<:prep-between>": 50330, "<:prep-among>": 50326, "<:prep-alongside>": 50373, "<:op1>": 50264, "<:bar>": 50371, "<:consist>": 50273, "<:op7>": 50318, "<:ARG1>": 50259, "<:quant>": 50276, "<:op10>": 50328, "<:prep-into>": 50331, "<:topic>": 50274, "<:ARG6>": 50311, "<:year1860>": 50382, "<:sub-type>": 50380, "<:dick>": 50363, "<:poss>": 50265, "<:path-through>": 50383, "<:ARG0>": 50260, "<:polarity>": 50296, "<:snt6>": 50352, "<:mod-01>": 50354, "<:mod>": 50309, "<:path>": 50284, "<:subevaluation>": 50372, "<:snt2>": 50285, "<:op9>": 50327, "<:quant.45>": 50353, "<:op16>": 50376, "<GEN>": 50258, "<:op3>": 50293, "<:subevent>": 50314, "<:domain>": 50271, "<:op15>": 50356, "<SEP>": 50257, "<:manner>": 50323, "<:prep-in>": 50312, "<:month>": 50386, "<:accompanier>": 50275, "<:skimmer>": 50374, "<:beneficiary>": 50291, "<:op12>": 50333, "<:beneficiary_1>": 50392, "<:source>": 50280, "<:contrast>": 50270, "<:other>": 50288, "<:ex_0>": 50344, "<:part-time>": 50385, "<:prep-an>": 50365, "<:prep-on>": 50316, "<:op4>": 50299, "<:op13>": 50336, "<:prep-from>": 50321, "<:prep-as>": 50300, "<:ARG5>": 50308, "<:prep-in-front>": 50347, "<:prep>": 50346, "<:ARG3>": 50282, "<:prep-against>": 50301, "<:mod_1>": 50384, "<:prep-en>": 50367, "<:prep-along-to>": 50368, "<:medium>": 50292, "<:prep-before>": 50341, "<:age>": 50294, "<:ARG4>": 50269, "<:snt3>": 50302, "<:prep-instead>": 50359, "<:op5>": 50304, "<:li>": 50335, "<:mod-01_1>": 50379, "<:extent>": 50310, "<:prep-in-behalf>": 50381, "<:century>": 50390, "<:part_1>": 50350, "<:part_0>": 50387, "<:op11>": 50334, "<:orgasm>": 50389, "<:ARG2>": 50261, "<:prep-as-part>": 50355, "<:weekday>": 50315, "<:degree>": 50277, "<:time>": 50263, "<:snt5>": 50339, "<:ord>": 50298}