{"<s>": 50257, "</s>": 50258, "<pad>": 50259, "<mask>": 50260, "<SEP>": 50261, "<GEN>": 50262, "<:ARG1>": 50263, "<:ARG0>": 50264, "<:ARG2>": 50265, "<:location>": 50266, "<:time>": 50267, "<:op1>": 50268, "<:poss>": 50269, "<:part>": 50270, "<:purpose>": 50271, "<:cause>": 50272, "<:ARG4>": 50273, "<:contrast>": 50274, "<:domain>": 50275, "<:direction>": 50276, "<:consist>": 50277, "<:topic>": 50278, "<:accompanier>": 50279, "<:quant>": 50280, "<:degree>": 50281, "<:instrument>": 50282, "<:op2>": 50283, "<:source>": 50284, "<:concession>": 50285, "<:ARG3>": 50286, "<:duration>": 50287, "<:path>": 50288, "<:snt2>": 50289, "<:snt1>": 50290, "<:example>": 50291, "<:other>": 50292, "<:condition>": 50293, "<:destination>": 50294, "<:beneficiary>": 50295, "<:medium>": 50296, "<:op3>": 50297, "<:age>": 50298, "<:frequency>": 50299, "<:polarity>": 50300, "<:dayperiod>": 50301, "<:ord>": 50302, "<:op4>": 50303, "<:prep-as>": 50304, "<:prep-against>": 50305, "<:snt3>": 50306, "<:prep-with>": 50307, "<:op5>": 50308, "<:season>": 50309, "<:prep-under>": 50310, "<:prep-to>": 50311, "<:ARG5>": 50312, "<:mod>": 50313, "<:extent>": 50314, "<:ARG6>": 50315, "<:prep-in>": 50316, "<:op6>": 50317, "<:subevent>": 50318, "<:weekday>": 50319, "<:prep-on>": 50320, "<:prep-on-behalf>": 50321, "<:op7>": 50322, "<:snt4>": 50323, "<:op8>": 50324, "<:prep-from>": 50325, "<:prep-for>": 50326, "<:manner>": 50327, "<:prep-over>": 50328, "<:prep-along-with>": 50329, "<:prep-among>": 50330, "<:op9>": 50331, "<:op10>": 50332, "<:prep-at>": 50333, "<:prep-between>": 50334, "<:prep-into>": 50335, "<:conj-as-if>": 50336, "<:op12>": 50337, "<:op11>": 50338, "<:li>": 50339, "<:op13>": 50340, "<:prep-by>": 50341, "<:value>": 50342, "<:snt5>": 50343, "<:timezone>": 50344, "<:prep-before>": 50345, "<:op14>": 50346, "<:prep-without>": 50347, "<:ex_0>": 50348, "<:prep-along>": 50349, "<:prep>": 50350, "<:prep-in-front>": 50351, "<:year>": 50352, "<:prep-toward>": 50353, "<:part_1>": 50354, "<:subplot>": 50355, "<:snt6>": 50356, "<:quant.45>": 50357, "<:mod-01>": 50358, "<:prep-as-part>": 50359, "<:op15>": 50360, "<:decade>": 50361, "<:ARVN>": 50362, "<:prep-instead>": 50363, "<:acid>": 50364, "<:prep-amid>": 50365, "<:sneeze-01>": 50366, "<:dick>": 50367, "<:part-hand>": 50368, "<:prep-an>": 50369, "<:quant.50>": 50370, "<:prep-en>": 50371, "<:prep-along-to>": 50372, "<:oosie>": 50373, "<:possfoundling>": 50374, "<:bar>": 50375, "<:subevaluation>": 50376, "<:prep-alongside>": 50377, "<:skimmer>": 50378, "<:prep-aside>": 50379, "<:op16>": 50380, "<:op17>": 50381, "<:mod-01_0>": 50382, "<:mod-01_1>": 50383, "<:sub-type>": 50384, "<:prep-in-behalf>": 50385, "<:year1860>": 50386, "<:path-through>": 50387, "<:mod_1>": 50388, "<:part-time>": 50389, "<:month>": 50390, "<:part_0>": 50391, "<:part-nose>": 50392, "<:orgasm>": 50393, "<:century>": 50394, "<:quant5000>": 50395, "<:beneficiary_1>": 50396}